CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
HookyQR.beautify
PeterJausovec.vscode-docker
Zignd.html-css-class-completion
alefragnani.Bookmarks
alexdima.copy-relative-path
bajdzis.vscode-database
chenxsan.vscode-standard-format
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
ducksoupdev.Vue2
dzannotti.vscode-babel-coloring
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
garaemon.vscode-emacs-tab
jeremyrajan.webpack
lfs.vscode-emacs-friendly
ms-python.python
ms-vscode.Go
octref.vetur
redhat.java
sdras.vue-vscode-extensionpack
sdras.vue-vscode-snippets
spences10.vba
sysoev.language-stylus
tombonnike.vscode-status-bar-format-toggle
whizkydee.material-palenight-theme
wmaurer.vscode-jumpy
xabikos.JavaScriptSnippets
